[
    {
        "title": "Năm 2025 xét xử sơ thẩm đại án tham nhũng tại Phúc Sơn, Thuận An",
        "summary": "Trong năm 2025 kết thúc điều tra, xử lý 26 vụ án, 9 vụ việc; tập trung xét xử sơ thẩm các vụ án tại Tập đoàn Phúc Sơn, Thuận An, EVN, Tập đoàn Thái Dương và Công ty Cổ phần Đất hiếm Việt Nam, dự án Sài Gòn - Đại Ninh (Lâm Đồng), sân bay Nha Trang.",
        "body": "Thông tin này được Phó Ban Nội Chính Trung ương Đặng Văn Dũng cho biết khi thông báo kết quả phiên họp 27 của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, lãng phí, tiêu cực (PCTNLPTC) vào chiều 31/12.\nNhấn mạnh năm 2025 là năm diễn ra đại hội đảng bộ các cấp, tiến tới Đại hội Đảng toàn quốc lần thứ 14, ông Dũng cho biết, Ban Chỉ đạo yêu cầu công tác PCTNLPTC phải tiếp tục triển khai mạnh mẽ, quyết liệt, hiệu quả hơn nữa để phục vụ tổ chức thành công đại hội đảng các cấp và các nhiệm vụ trọng tâm, đột phá, cấp bách của đất nước.\nPhó Ban Nội Chính Trung ương Đặng Văn Dũng. Ảnh: T.Hằng\nTrong đó, Ban Chỉ đạo yêu cầu tập trung lãnh đạo, chỉ đạo khắc phục những sơ hở, bất cập, tháo gỡ điểm nghẽn, nút thắt về thể chế, pháp luật, tạo động lực cho đổi mới, sáng tạo, phát triển kinh tế - xã hội và PCTNLPTC.\nTrọng tâm là, khẩn trương hoàn thiện thể chế về phòng, chống lãng phí; về tổ chức và hoạt động của các cơ quan trong hệ thống chính trị sau khi sắp xếp, tinh gọn; sửa đổi, bổ sung, khắc phục những sơ hở, bất cập trong cơ chế, chính sách, pháp luật đã được chỉ ra qua kết quả chỉ đạo rà soát, giám sát của Đảng đoàn Quốc hội; xây dựng và thực hiện hiệu quả Chiến lược quốc gia về phòng, chống lãng phí.\nKết thúc điều tra, xử lý 26 vụ án, 9 vụ việc trong năm 2025\nBan Chỉ đạo cũng yêu cầu triển khai quyết liệt, toàn diện, tạo chuyển biến mới, đột phá trong công tác phòng, chống lãng phí cả ở Trung ương và địa phương.\nTrong đó, Ban Chỉ đạo lưu ý khẩn trương chỉ đạo hoàn thành việc rà soát các công trình, dự án chậm tiến độ, tồn đọng kéo dài, hiệu quả thấp, gây thất thoát, lãng phí lớn và báo cáo Ban Chỉ đạo kết quả rà soát trong quý 1/2025.\nBan Chỉ đạo cũng yêu cầu chỉ đạo tăng cường hơn nữa công tác kiểm tra, giám sát, thanh tra, kiểm toán, điều tra, xử lý dứt điểm các vụ án, vụ việc tham nhũng, lãng phí, tiêu cực nghiêm trọng, phức tạp, dư luận xã hội quan tâm; nhất là, các vụ án, vụ việc liên quan đến nhân sự đại hội đảng các cấp.\nĐặc biệt là phấn đấu trong năm 2025, kết thúc điều tra, xử lý 26 vụ án, 9 vụ việc. Nhất là tập trung điều tra, truy tố, đưa ra xét xử sơ thẩm các vụ án xảy ra tại Tập đoàn Phúc Sơn, Thuận An, Tập đoàn Điện lực Việt Nam, Tập đoàn Thái Dương và Công ty Cổ phần Đất hiếm Việt Nam, dự án Sài Gòn - Đại Ninh (Lâm Đồng), sân bay Nha Trang.\nMột nội dung nữa cũng được Ban Chỉ đạo lưu ý là chỉ đạo thực hiện có hiệu quả các quy định về kiểm soát quyền lực, nâng cao hiệu quả các giải pháp phòng ngừa tham nhũng, lãng phí, tiêu cực.\nTrong đó, Ban Chỉ đạo nhấn mạnh việc tăng cường kiểm soát quyền lực, PCTNTC trong công tác cán bộ và trong các cơ quan có chức năng PCTNLPTC.\nCùng với đó là phòng, chống lãng phí, tiêu cực trong thực hiện sắp xếp, tinh gọn tổ chức bộ máy, đội ngũ cán bộ và quản lý, sử dụng tài sản của các cơ quan, tổ chức sau sắp xếp, tinh gọn; đẩy mạnh cải cách hành chính, chuyển đổi số, công khai, minh bạch, kiểm soát tài sản, thu nhập, thanh toán không dùng tiền mặt; tiếp tục triển khai thực hiện có hiệu quả Đề án 06 của Chính phủ.\nCùng với đó là tiếp tục đẩy mạnh, tạo chuyển biến mạnh mẽ hơn nữa hiệu quả hoạt động của Ban Chỉ đạo PCTNLPTC cấp tỉnh; tiếp tục hoàn thiện cơ chế để nhân dân giám sát, kiểm soát quyền lực thật sự có hiệu lực, hiệu quả; tạo điều kiện thuận lợi để nhân dân trực tiếp phản ánh, tố giác tham nhũng, lãng phí, tiêu cực.\nCũng tại phiên họp này, Ban Chỉ đạo thống nhất kết thúc chỉ đạo xử lý đối với 10 vụ án, 3 vụ việc thuộc diện Ban Chỉ đạo theo dõi, chỉ đạo do đã kết thúc việc giải quyết theo quy định của pháp luật.\nTủ sách Xã hội giới thiệu những cuốn sách hay và mới về các chủ đề từ thời sự, chính trị, đến giao thông, hạ tầng... Tủ sách đồng thời cung cấp nhiều kiến thức, dữ liệu để độc giả hiểu nhiều lĩnh vực khác nhau của đời sống xã hội.\nBài liên quan\nTP.HCM khai trừ 112 đảng viên, kỷ luật nhiều tổ chức đảng\nNộp 1.000 tỷ đồng, đại gia Nguyễn Cao Trí được đề nghị giảm án\nĐưa đại án Phúc Sơn, Thuận An vào diện Ban Chỉ đạo Trung ương theo dõi"
    }
]
